complete/buddy_data/奇秀-主播房间-20160913083604-20160913083604800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 8:36:04]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147908]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[EZ?晴晴兒的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[24815]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[8268]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[49]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晴兒的前夫器大活好]]></vipnickname><vipuserid><![CDATA[1282114263]]></vipuserid><top_name><![CDATA[晴兒的前夫器大活好]]></top_name><top_money><![CDATA[36320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黑黑黑黑黑黑黑黑黑粉]]></vipnickname><vipuserid><![CDATA[2191720186]]></vipuserid><top_name><![CDATA[黑黑黑黑黑黑黑黑黑粉]]></top_name><top_money><![CDATA[19800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Cold,ice]]></vipnickname><vipuserid><![CDATA[1185361577]]></vipuserid><top_name><![CDATA[Cold,ice]]></top_name><top_money><![CDATA[13850]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专门跑骚]]></vipnickname><vipuserid><![CDATA[2445425257]]></vipuserid><top_name><![CDATA[专门跑骚]]></top_name><top_money><![CDATA[11550]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[米寶?困难户?穷啊]]></vipnickname><vipuserid><![CDATA[2446640464]]></vipuserid><top_name><![CDATA[米寶?困难户?穷啊]]></top_name><top_money><![CDATA[11360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[牧帅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[牧帅]]></top_name><top_money><![CDATA[8800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[卡哥有癫忙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[卡哥有癫忙]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晴兒的前夫器大活好]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[晴兒的前夫器大活好]]></top_name><top_money><![CDATA[5020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[迷途%]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[迷途%]]></top_name><top_money><![CDATA[3860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Cold,ice]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Cold,ice]]></top_name><top_money><![CDATA[2110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[卡哥有点忙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[卡哥有点忙]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ヽ(轩´?‘辕)]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ヽ(轩´?‘辕)]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晴儿家Promise]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[晴儿家Promise]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宝二哥来溜达溜达]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宝二哥来溜达溜达]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[饕餮骑猪看女汉子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[饕餮骑猪看女汉子]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 